examples/4_SendAckRes.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
                  xmlns:ns="urn://iac-mchs-ru/services/spi/types/1.1">
    <soapenv:Header/>
    <soapenv:Body>
        <ns:SendAckRes xmlns:ns="urn://iac-mchs-ru/services/spi/types/1.1">
            <ObjState id="127">
                <Status code="1" ts="1614626090000"/>
                <Status code="4" ts="1614626150000"/>
                <Status code="6" ts="1614626250000"/>
            </ObjState>
        </ns:SendAckRes>
    </soapenv:Body>
</soapenv:Envelope>